Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-arrangerer-hoering-om-sannhetskommisjon-om-fornorskningen.html.tmx
Source language: nob
Languages: sma

source: Sametingspresident Vibeke Larsen er glad for at Stortingets kontroll- og konstitusjonskomité vil arrangere en åpen høring om en sannhetskommisjon om fornorskningen.
sma: Saemiedigkiepresidente Vibeke Larsen lea madtjeles ihke Stoerredigkien gïehtjedimmie- jïh konstitusjovnemoenehtse sæjhta ræhpas govlehtimmiem öörnedidh saetniesvoetekommisjovnen bïjre daaroedehtemen bïjre.

source: Stortingets kontroll og konstitusjonskomité besluttet tirsdag 25. april 2017 å holde en åpen høring vedrørende en sannhetskommisjon for den samiske og kvenske befolkningen i Norge.
sma: Stoerredigkien gïehtjedimmie- jïh konstitusjovnemoenehtse sjæjsjali dæjstan voerhtjen 25.b. 2017 aktem ræhpas govlehtimmiem hööltedh akten saetniesvoetekommisjovnen bïjre saemien jïh kveenen årroejidie Nöörjesne.

source: – Sametinget har krevd at det igangsettes en sannhetskommisjon som dokumenterer konsekvensene av den lange assimileringspolitikken fra staten, som har satt dype spor i den samiske befolkningen.
sma: – Saemiedigkie lea krïeveme akte barkoe saetniesvoetekommisjovnine nearhka mij konsekvenside vuesehte dehtie guhkies assimileradimmiepolitihkeste staaten bieleste, mij gïengeles gïejh saemien årroji luvnie laahpeme.

source: Det handler om å få et avklart forhold til en nær nasjonal historie, som medførte undertrykking og overgrep mot den samiske folkegruppen.
sma: Tjuara aktem tjïelkestamme tsiehkiem akten lïhke nasjonaale histovrijen bïjre åadtjodh, man åvteste dïedtelgimmie jïh daaresjimmie dorjesovvin saemien åålmegen vööste.

source: En åpen høring vil kunne belyse hvorfor det er nødvendig med en slik granskning og jeg er glad for at komiteen er enig, sier sametingspresident Vibeke Larsen.
sma: Akte ræhpas govlehtimmie sæjhta våajnoes darjodh man åvteste daerpies dagkarinie goerehtimmine, jïh manne madtjeles ihke moenehtse lea sïemes, saemiedigkiepresidente Vibeke Larsen jeahta.

source: Debatt om fornorskningsgranskning i Stortinget
sma: Digkiedimmie daaroedehtemekraanskomen bïjre Stoerredigkesne

source: Kontroll- og konstitusjonskomiteen har besluttet å holde en åpen høring, der aktuelle organisasjoner og institusjoner kan melde sin interesse for å uttale seg.
sma: Gïehtjedimmie- jïh konstitusjovnemoenehtse lea sjæjsjalamme aktem ræhpas govlehtimmiem hööltedh, gåabph sjyöhtehke årganisasjovnh jïh institusjovnh maehtieh sijjen ïedtjem bïeljelidh lahtestidh.

source: Komiteen vil i tilegg avgi sin innstilling til saken og det blir debatt i Stortingets plenum om en sannhetskommisjon før 21. juni i år, bekrefter komitésekretær Thomas Dam overfor Sametinget.
sma: Moenehtse sæjhta lissine sov raeriestimmine båetedh aamhtesasse jïh digkiedimmie sjædta Stoerredigkien stoerretjåanghkosne akten saetniesvoetekommisjovnen bïjre åvtelen ruffien 21.b. daan jaepien, moenehtsen tjaelije Thomas Dam vihteste Saemiedægkan.

source: Bakgrunnen for beslutningen er representantforslag 8:30 S (2016-2017) fra stortingsrepresentantene Kirsti Bergstø og Torgeir Knag Fylkesnes, som har foreslått at Stortinget nedsetter en granskingskommisjon, som skal være en sannhetskommisjon for fornorskningspolitikk og urett begått mot det samiske og kvenske folk i Norge.
sma: Våarome sjæjsjalæmman lea tjirkijeraeriestimmie 8:30 S (2016-2017) stoerredigkietjirkijijstie Kirsti Bergstø jïh Torgeir Knag Fylkesnes, mah leah raeriestamme Stoerredigkie aktem kraanskomekommisjovnem nammohte, mij edtja saetniesvoetekommisjovnine årrodh daaroedehtemepolitihkese jïh ovreaktese maam saemien jïh kveenen åålmegi vööste Nöörjesne dorjeme.

source: – Jeg er enig med forslagsstillerne som påpeker at det er Stortinget, som bærer ansvar på vegne av Norge, som bør ta initiativ til en slik granskningskommisjon.
sma: – Manne sïemes dejgujmie mah raeriestimmiem buakteme mah tjïertestieh Stoerredigkie dïhte mij dïedtem guadta Nöörjen åvteste, mij byöroe skraejriem vaeltedh dagkeres kraanskomekommisjovnese.

source: Det handler om å ta ansvar for den delen av norsk historie som innebar undertrykking av samene og kvenene.
sma: Dah tjuerieh dïedtem vaeltedh dan bielien åvteste nöörjen histovrijistie mij lij dïedtelgimmien bïjre saemijste jïh kveenijste.

source: Da vil også også best finne svar på hvordan man kan reparere sår fra fortiden, sier sametingspresident Vibeke Larsen.
sma: Dellie sïjhtebe aaj vaestiedassem gaavnedh guktie maahta saejride dejpelistie davvodh, saemiedigkiepresidente Vibeke Larsen jeahta.

source: Fylkestingene i Troms, Nordland, Nord-Trøndelag og Sør-Trøndelag har nå avgitt støtteuttalelser til Sametinget vedrørende en igangsettelse av en sannhetskommisjon.
sma: Fylhkendigkieh Tromsesne, Nordlaantesne, Noerhte-Trööndelagesne jïh Åarjel-Trööndelagesne leah daelieh dåarjoelahtestimmieh vadteme Saemiedægkan nïerhkemen bïjre saetniesvoetekommisjovneste.

source: Samisk kirkeråd har også avgitt sin støtte til etableringen av en slik kommisjon.
sma: Saemien gærhkoeraerie lea aaj dåarjoem vadteme juktie dagkeres kommisjovnem tseegkedh.

source: – Det vitner om en bred politisk støtte til vårt krav om en granskningskommisjon, noe som jeg håper at også Stortinget tar innover seg nå i prosessen videre, avslutter Vibeke Larsen.
sma: – Daate aktem gamte politihkeles dåarjoem vuesehte mijjen krïevenassese akten kraanskomekommisjovnen bïjre, naakede maam manne gegkestem aaj Stoerredigkie måjhtele daennie prosessesne guhkiebasse, Vibeke Larsen minngemosth jeahta.

source: Les hele representantforslaget her.
sma: Lohkh abpe tjirkijeraeriestimmiem daesnie.
